#PREFIX time: <http://semium.org/time/> SELECT ?code ?endpoint WHERE { ?code time:beginDate ?endpoint}  
# 
# 
#/home/gmamakis/git/tools/annocultor_solr4/converters/vocabularies/time/time.artistic.rdf
#/home/gmamakis/git/tools/annocultor_solr4/converters/vocabularies/time/time.historical.rdf
#/home/gmamakis/git/tools/annocultor_solr4/converters/vocabularies/time/time.periods.rdf
#/home/gmamakis/git/tools/annocultor_solr4/converters/vocabularies/time/time.parent.rdf
#/home/gmamakis/git/tools/annocultor_solr4/converters/vocabularies/time/time.years.rdf 
# Total: 2556 
#
#Tue Nov 19 17:36:18 CET 2013
http\://semium.org/time/14xx_4_quarter=10.1476-01-01
http\://semium.org/time/0629=9.629-01-01
http\://semium.org/time/1713=10.1713-01-01
http\://semium.org/time/0628=9.628-01-01
http\://semium.org/time/1712=10.1712-01-01
http\://semium.org/time/0627=9.627-01-01
http\://semium.org/time/1711=10.1711-01-01
http\://semium.org/time/0626=9.626-01-01
http\://semium.org/time/1710=10.1710-01-01
http\://semium.org/time/0625=9.625-01-01
http\://semium.org/time/0624=9.624-01-01
http\://semium.org/time/0623=9.623-01-01
http\://semium.org/time/0622=9.622-01-01
http\://semium.org/time/0621=9.621-01-01
http\://semium.org/time/0620=9.620-01-01
http\://semium.org/time/1709=10.1709-01-01
http\://semium.org/time/1708=10.1708-01-01
http\://semium.org/time/1707=10.1707-01-01
http\://semium.org/time/1706=10.1706-01-01
http\://semium.org/time/1705=10.1705-01-01
http\://semium.org/time/13xx_3_third=10.1367-01-01
http\://semium.org/time/1704=10.1704-01-01
http\://semium.org/time/0619=9.619-01-01
http\://semium.org/time/1703=10.1703-01-01
http\://semium.org/time/0618=9.618-01-01
http\://semium.org/time/1702=10.1702-01-01
http\://semium.org/time/0617=9.617-01-01
http\://semium.org/time/1701=10.1701-01-01
http\://semium.org/time/0616=9.616-01-01
http\://semium.org/time/1700=10.1700-01-01
http\://semium.org/time/0615=9.615-01-01
http\://semium.org/time/0614=9.614-01-01
http\://semium.org/time/0613=9.613-01-01
http\://semium.org/time/0612=9.612-01-01
http\://semium.org/time/0611=9.611-01-01
http\://semium.org/time/0610=9.610-01-01
http\://semium.org/time/06xx_3_third=9.667-01-01
http\://semium.org/time/0609=9.609-01-01
http\://semium.org/time/0608=9.608-01-01
http\://semium.org/time/16xx_1_quarter=10.1601-01-01
http\://semium.org/time/0607=9.607-01-01
http\://semium.org/time/0606=9.606-01-01
http\://semium.org/time/0605=9.605-01-01
http\://semium.org/time/0604=9.604-01-01
http\://semium.org/time/0603=9.603-01-01
http\://semium.org/time/0602=9.602-01-01
http\://semium.org/time/0601=9.601-01-01
http\://semium.org/time/06xx_4_quarter=9.676-01-01
http\://semium.org/time/egypt_lateperiod=10.-664-01-01
http\://semium.org/time/0600=9.600-01-01
http\://semium.org/time/12xx_1_half=10.1201-01-01
http\://semium.org/time/08xx_1_quarter=9.801-01-01
http\://semium.org/time/egypt_earlydynastic=6.-01-01
http\://semium.org/time/16xx_3_third=10.1667-01-01
http\://semium.org/time/02xx_2_third=9.234-01-01
http\://semium.org/time/109x=10.1091-01-01
http\://semium.org/time/15xx_2_half=10.1551-01-01
http\://semium.org/time/18xx_2_quarter=10.1826-01-01
http\://semium.org/time/108x=10.1081-01-01
http\://semium.org/time/02xx_3_third=9.267-01-01
http\://semium.org/time/107x=10.1071-01-01
http\://semium.org/time/1099=10.1099-01-01
http\://semium.org/time/1098=10.1098-01-01
http\://semium.org/time/1097=10.1097-01-01
http\://semium.org/time/1096=10.1096-01-01
http\://semium.org/time/1095=10.1095-01-01
http\://semium.org/time/1094=10.1094-01-01
http\://semium.org/time/1093=10.1093-01-01
http\://semium.org/time/1092=10.1092-01-01
http\://semium.org/time/1091=10.1091-01-01
http\://semium.org/time/1090=10.1090-01-01
http\://semium.org/time/12xx_2_third=10.1234-01-01
http\://semium.org/time/106x=10.1061-01-01
http\://semium.org/time/1089=10.1089-01-01
http\://semium.org/time/1088=10.1088-01-01
http\://semium.org/time/1087=10.1087-01-01
http\://semium.org/time/1086=10.1086-01-01
http\://semium.org/time/1085=10.1085-01-01
http\://semium.org/time/1084=10.1084-01-01
http\://semium.org/time/1083=10.1083-01-01
http\://semium.org/time/1082=10.1082-01-01
http\://semium.org/time/1081=10.1081-01-01
http\://semium.org/time/1080=10.1080-01-01
http\://semium.org/time/105x=10.1051-01-01
http\://semium.org/time/1079=10.1079-01-01
http\://semium.org/time/1078=10.1078-01-01
http\://semium.org/time/1077=10.1077-01-01
http\://semium.org/time/1076=10.1076-01-01
http\://semium.org/time/1075=10.1075-01-01
http\://semium.org/time/1074=10.1074-01-01
http\://semium.org/time/1073=10.1073-01-01
http\://semium.org/time/1072=10.1072-01-01
http\://semium.org/time/1071=10.1071-01-01
http\://semium.org/time/1070=10.1070-01-01
http\://semium.org/time/01xx_1_quarter=9.101-01-01
http\://semium.org/time/104x=10.1041-01-01
http\://semium.org/time/1069=10.1069-01-01
http\://semium.org/time/1068=10.1068-01-01
http\://semium.org/time/1067=10.1067-01-01
http\://semium.org/time/1066=10.1066-01-01
http\://semium.org/time/1065=10.1065-01-01
http\://semium.org/time/1064=10.1064-01-01
http\://semium.org/time/1063=10.1063-01-01
http\://semium.org/time/1062=10.1062-01-01
http\://semium.org/time/1061=10.1061-01-01
http\://semium.org/time/1060=10.1060-01-01
http\://semium.org/time/12xx_3_third=10.1267-01-01
http\://semium.org/time/103x=10.1031-01-01
http\://semium.org/time/1059=10.1059-01-01
http\://semium.org/time/1058=10.1058-01-01
http\://semium.org/time/1057=10.1057-01-01
http\://semium.org/time/1056=10.1056-01-01
http\://semium.org/time/1055=10.1055-01-01
http\://semium.org/time/1054=10.1054-01-01
http\://semium.org/time/1053=10.1053-01-01
http\://semium.org/time/1052=10.1052-01-01
http\://semium.org/time/1051=10.1051-01-01
http\://semium.org/time/1050=10.1050-01-01
http\://semium.org/time/102x=10.1021-01-01
http\://semium.org/time/1049=10.1049-01-01
http\://semium.org/time/1048=10.1048-01-01
http\://semium.org/time/1047=10.1047-01-01
http\://semium.org/time/1046=10.1046-01-01
http\://semium.org/time/1045=10.1045-01-01
http\://semium.org/time/1044=10.1044-01-01
http\://semium.org/time/1043=10.1043-01-01
http\://semium.org/time/1042=10.1042-01-01
http\://semium.org/time/1041=10.1041-01-01
http\://semium.org/time/1040=10.1040-01-01
http\://semium.org/time/101x=10.1011-01-01
http\://semium.org/time/02xx_1_half=9.201-01-01
http\://semium.org/time/1039=10.1039-01-01
http\://semium.org/time/1038=10.1038-01-01
http\://semium.org/time/1037=10.1037-01-01
http\://semium.org/time/1036=10.1036-01-01
http\://semium.org/time/1035=10.1035-01-01
http\://semium.org/time/1034=10.1034-01-01
http\://semium.org/time/1033=10.1033-01-01
http\://semium.org/time/1032=10.1032-01-01
http\://semium.org/time/1031=10.1031-01-01
http\://semium.org/time/1030=10.1030-01-01
http\://semium.org/time/100x=10.1001-01-01
http\://semium.org/time/9xx_1_third=9.901-01-01
http\://semium.org/time/1029=10.1029-01-01
http\://semium.org/time/1028=10.1028-01-01
http\://semium.org/time/1027=10.1027-01-01
http\://semium.org/time/1026=10.1026-01-01
http\://semium.org/time/1025=10.1025-01-01
http\://semium.org/time/1024=10.1024-01-01
http\://semium.org/time/1023=10.1023-01-01
http\://semium.org/time/1022=10.1022-01-01
http\://semium.org/time/1021=10.1021-01-01
http\://semium.org/time/1020=10.1020-01-01
http\://semium.org/time/11xx_2_quarter=10.1126-01-01
http\://semium.org/time/1019=10.1019-01-01
http\://semium.org/time/1018=10.1018-01-01
http\://semium.org/time/1017=10.1017-01-01
http\://semium.org/time/1016=10.1016-01-01
http\://semium.org/time/1015=10.1015-01-01
http\://semium.org/time/1014=10.1014-01-01
http\://semium.org/time/1013=10.1013-01-01
http\://semium.org/time/1012=10.1012-01-01
http\://semium.org/time/1011=10.1011-01-01
http\://semium.org/time/1010=10.1010-01-01
http\://semium.org/time/1009=10.1009-01-01
http\://semium.org/time/1008=10.1008-01-01
http\://semium.org/time/1007=10.1007-01-01
http\://semium.org/time/1006=10.1006-01-01
http\://semium.org/time/1005=10.1005-01-01
http\://semium.org/time/14xx=10.1401-01-01
http\://semium.org/time/1004=10.1004-01-01
http\://semium.org/time/1003=10.1003-01-01
http\://semium.org/time/1002=10.1002-01-01
http\://semium.org/time/1001=10.1001-01-01
http\://semium.org/time/1000=10.1000-01-01
http\://semium.org/time/169x=10.1691-01-01
http\://semium.org/time/03xx_2_quarter=9.326-01-01
http\://semium.org/time/03xx=9.301-01-01
http\://semium.org/time/iron_age=17.-2300-01-01-01-01
http\://semium.org/time/168x=10.1681-01-01
http\://semium.org/time/059x=9.591-01-01
http\://semium.org/time/05xx_2_half=9.551-01-01
http\://semium.org/time/167x=10.1671-01-01
http\://semium.org/time/1699=10.1699-01-01
http\://semium.org/time/1698=10.1698-01-01
http\://semium.org/time/1697=10.1697-01-01
http\://semium.org/time/1696=10.1696-01-01
http\://semium.org/time/1695=10.1695-01-01
http\://semium.org/time/058x=9.581-01-01
http\://semium.org/time/1694=10.1694-01-01
http\://semium.org/time/1693=10.1693-01-01
http\://semium.org/time/1692=10.1692-01-01
http\://semium.org/time/1691=10.1691-01-01
http\://semium.org/time/1690=10.1690-01-01
http\://semium.org/time/19xx_2_half=10.1951-01-01
http\://semium.org/time/01xx_3_third=9.167-01-01
http\://semium.org/time/166x=10.1661-01-01
http\://semium.org/time/1689=10.1689-01-01
http\://semium.org/time/1688=10.1688-01-01
http\://semium.org/time/1687=10.1687-01-01
http\://semium.org/time/1686=10.1686-01-01
http\://semium.org/time/1685=10.1685-01-01
http\://semium.org/time/057x=9.571-01-01
http\://semium.org/time/1684=10.1684-01-01
http\://semium.org/time/greek_postclassical=9.529-01-01
http\://semium.org/time/0599=9.599-01-01
http\://semium.org/time/1683=10.1683-01-01
http\://semium.org/time/0598=9.598-01-01
http\://semium.org/time/1682=10.1682-01-01
http\://semium.org/time/0597=9.597-01-01
http\://semium.org/time/1681=10.1681-01-01
http\://semium.org/time/0596=9.596-01-01
http\://semium.org/time/1680=10.1680-01-01
http\://semium.org/time/0595=9.595-01-01
http\://semium.org/time/0594=9.594-01-01
http\://semium.org/time/0593=9.593-01-01
http\://semium.org/time/0592=9.592-01-01
http\://semium.org/time/0591=9.591-01-01
http\://semium.org/time/0590=9.590-01-01
http\://semium.org/time/165x=10.1651-01-01
http\://semium.org/time/1679=10.1679-01-01
http\://semium.org/time/1678=10.1678-01-01
http\://semium.org/time/1677=10.1677-01-01
http\://semium.org/time/1676=10.1676-01-01
http\://semium.org/time/1675=10.1675-01-01
http\://semium.org/time/056x=9.561-01-01
http\://semium.org/time/1674=10.1674-01-01
http\://semium.org/time/0589=9.589-01-01
http\://semium.org/time/1673=10.1673-01-01
http\://semium.org/time/0588=9.588-01-01
http\://semium.org/time/1672=10.1672-01-01
http\://semium.org/time/0587=9.587-01-01
http\://semium.org/time/1671=10.1671-01-01
http\://semium.org/time/0586=9.586-01-01
http\://semium.org/time/1670=10.1670-01-01
http\://semium.org/time/0585=9.585-01-01
http\://semium.org/time/0584=9.584-01-01
http\://semium.org/time/0583=9.583-01-01
http\://semium.org/time/0582=9.582-01-01
http\://semium.org/time/0581=9.581-01-01
http\://semium.org/time/0580=9.580-01-01
http\://semium.org/time/164x=10.1641-01-01
http\://semium.org/time/1669=10.1669-01-01
http\://semium.org/time/1668=10.1668-01-01
http\://semium.org/time/1667=10.1667-01-01
http\://semium.org/time/1666=10.1666-01-01
http\://semium.org/time/1665=10.1665-01-01
http\://semium.org/time/055x=9.551-01-01
http\://semium.org/time/1664=10.1664-01-01
http\://semium.org/time/0579=9.579-01-01
http\://semium.org/time/1663=10.1663-01-01
http\://semium.org/time/0578=9.578-01-01
http\://semium.org/time/1662=10.1662-01-01
http\://semium.org/time/0577=9.577-01-01
http\://semium.org/time/1661=10.1661-01-01
http\://semium.org/time/13xx_3_quarter=10.1351-01-01
http\://semium.org/time/0576=9.576-01-01
http\://semium.org/time/1660=10.1660-01-01
http\://semium.org/time/0575=9.575-01-01
http\://semium.org/time/0574=9.574-01-01
http\://semium.org/time/0573=9.573-01-01
http\://semium.org/time/0572=9.572-01-01
http\://semium.org/time/0571=9.571-01-01
http\://semium.org/time/0570=9.570-01-01
http\://semium.org/time/163x=10.1631-01-01
http\://semium.org/time/1659=10.1659-01-01
http\://semium.org/time/1658=10.1658-01-01
http\://semium.org/time/1657=10.1657-01-01
http\://semium.org/time/1656=10.1656-01-01
http\://semium.org/time/1655=10.1655-01-01
http\://semium.org/time/054x=9.541-01-01
http\://semium.org/time/1654=10.1654-01-01
http\://semium.org/time/0569=9.569-01-01
http\://semium.org/time/1653=10.1653-01-01
http\://semium.org/time/0568=9.568-01-01
http\://semium.org/time/1652=10.1652-01-01
http\://semium.org/time/0567=9.567-01-01
http\://semium.org/time/1651=10.1651-01-01
http\://semium.org/time/0566=9.566-01-01
http\://semium.org/time/1650=10.1650-01-01
http\://semium.org/time/0565=9.565-01-01
http\://semium.org/time/0564=9.564-01-01
http\://semium.org/time/0563=9.563-01-01
http\://semium.org/time/0562=9.562-01-01
http\://semium.org/time/0561=9.561-01-01
http\://semium.org/time/0560=9.560-01-01
http\://semium.org/time/162x=10.1621-01-01
http\://semium.org/time/1649=10.1649-01-01
http\://semium.org/time/1648=10.1648-01-01
http\://semium.org/time/1647=10.1647-01-01
http\://semium.org/time/1646=10.1646-01-01
http\://semium.org/time/1645=10.1645-01-01
http\://semium.org/time/053x=9.531-01-01
http\://semium.org/time/1644=10.1644-01-01
http\://semium.org/time/0559=9.559-01-01
http\://semium.org/time/1643=10.1643-01-01
http\://semium.org/time/0558=9.558-01-01
http\://semium.org/time/1642=10.1642-01-01
http\://semium.org/time/0557=9.557-01-01
http\://semium.org/time/1641=10.1641-01-01
http\://semium.org/time/0556=9.556-01-01
http\://semium.org/time/1640=10.1640-01-01
http\://semium.org/time/0555=9.555-01-01
http\://semium.org/time/0554=9.554-01-01
http\://semium.org/time/0553=9.553-01-01
http\://semium.org/time/0552=9.552-01-01
http\://semium.org/time/11xx_3_third=10.1167-01-01
http\://semium.org/time/0551=9.551-01-01
http\://semium.org/time/0550=9.550-01-01
http\://semium.org/time/05xx_3_quarter=9.551-01-01
http\://semium.org/time/161x=10.1611-01-01
http\://semium.org/time/1639=10.1639-01-01
http\://semium.org/time/1638=10.1638-01-01
http\://semium.org/time/1637=10.1637-01-01
http\://semium.org/time/1636=10.1636-01-01
http\://semium.org/time/1635=10.1635-01-01
http\://semium.org/time/052x=9.521-01-01
http\://semium.org/time/1634=10.1634-01-01
http\://semium.org/time/0549=9.549-01-01
http\://semium.org/time/1633=10.1633-01-01
http\://semium.org/time/0548=9.548-01-01
http\://semium.org/time/1632=10.1632-01-01
http\://semium.org/time/0547=9.547-01-01
http\://semium.org/time/1631=10.1631-01-01
http\://semium.org/time/0546=9.546-01-01
http\://semium.org/time/1630=10.1630-01-01
http\://semium.org/time/0545=9.545-01-01
http\://semium.org/time/0544=9.544-01-01
http\://semium.org/time/0543=9.543-01-01
http\://semium.org/time/0542=9.542-01-01
http\://semium.org/time/0541=9.541-01-01
http\://semium.org/time/0540=9.540-01-01
http\://semium.org/time/17xx_1_half=10.1701-01-01
http\://semium.org/time/160x=10.1601-01-01
http\://semium.org/time/1629=10.1629-01-01
http\://semium.org/time/1628=10.1628-01-01
http\://semium.org/time/1627=10.1627-01-01
http\://semium.org/time/1626=10.1626-01-01
http\://semium.org/time/1625=10.1625-01-01
http\://semium.org/time/051x=9.511-01-01
http\://semium.org/time/1624=10.1624-01-01
http\://semium.org/time/0539=9.539-01-01
http\://semium.org/time/1623=10.1623-01-01
http\://semium.org/time/0538=9.538-01-01
http\://semium.org/time/1622=10.1622-01-01
http\://semium.org/time/0537=9.537-01-01
http\://semium.org/time/1621=10.1621-01-01
http\://semium.org/time/0536=9.536-01-01
http\://semium.org/time/1620=10.1620-01-01
http\://semium.org/time/0535=9.535-01-01
http\://semium.org/time/0534=9.534-01-01
http\://semium.org/time/0533=9.533-01-01
http\://semium.org/time/0532=9.532-01-01
http\://semium.org/time/0531=9.531-01-01
http\://semium.org/time/0530=9.530-01-01
http\://semium.org/time/1619=10.1619-01-01
http\://semium.org/time/1618=10.1618-01-01
http\://semium.org/time/1617=10.1617-01-01
http\://semium.org/time/1616=10.1616-01-01
http\://semium.org/time/1615=10.1615-01-01
http\://semium.org/time/050x=9.501-01-01
http\://semium.org/time/1614=10.1614-01-01
http\://semium.org/time/0529=9.529-01-01
http\://semium.org/time/1613=10.1613-01-01
http\://semium.org/time/0528=9.528-01-01
http\://semium.org/time/1612=10.1612-01-01
http\://semium.org/time/0527=9.527-01-01
http\://semium.org/time/1611=10.1611-01-01
http\://semium.org/time/0526=9.526-01-01
http\://semium.org/time/1610=10.1610-01-01
http\://semium.org/time/0525=9.525-01-01
http\://semium.org/time/0524=9.524-01-01
http\://semium.org/time/0523=9.523-01-01
http\://semium.org/time/0522=9.522-01-01
http\://semium.org/time/0521=9.521-01-01
http\://semium.org/time/0520=9.520-01-01
http\://semium.org/time/1609=10.1609-01-01
http\://semium.org/time/1608=10.1608-01-01
http\://semium.org/time/1607=10.1607-01-01
http\://semium.org/time/1606=10.1606-01-01
http\://semium.org/time/1605=10.1605-01-01
http\://semium.org/time/1604=10.1604-01-01
http\://semium.org/time/0519=9.519-01-01
http\://semium.org/time/1603=10.1603-01-01
http\://semium.org/time/0518=9.518-01-01
http\://semium.org/time/1602=10.1602-01-01
http\://semium.org/time/0517=9.517-01-01
http\://semium.org/time/1601=10.1601-01-01
http\://semium.org/time/0516=9.516-01-01
http\://semium.org/time/1600=10.1600-01-01
http\://semium.org/time/0515=9.515-01-01
http\://semium.org/time/0514=9.514-01-01
http\://semium.org/time/0513=9.513-01-01
http\://semium.org/time/0512=9.512-01-01
http\://semium.org/time/0511=9.511-01-01
http\://semium.org/time/0510=9.510-01-01
http\://semium.org/time/0509=9.509-01-01
http\://semium.org/time/0508=9.508-01-01
http\://semium.org/time/0507=9.507-01-01
http\://semium.org/time/0506=9.506-01-01
http\://semium.org/time/0505=9.505-01-01
http\://semium.org/time/0504=9.504-01-01
http\://semium.org/time/0503=9.503-01-01
http\://semium.org/time/0502=9.502-01-01
http\://semium.org/time/0501=9.501-01-01
http\://semium.org/time/0500=9.500-01-01
http\://semium.org/time/15xx_4_quarter=10.1576-01-01
http\://semium.org/time/17xx_1_quarter=10.1701-01-01
http\://semium.org/time/07xx_4_quarter=9.776-01-01
http\://semium.org/time/9xx_2_quarter=9.926-01-01
http\://semium.org/time/00xx_3_third=8.67-01-01
http\://semium.org/time/11xx_1_half=10.1101-01-01
http\://semium.org/time/209x=10.2091-01-01
http\://semium.org/time/208x=10.2081-01-01
http\://semium.org/time/post_modern=10.1973-01-01
http\://semium.org/time/207x=10.2071-01-01
http\://semium.org/time/2099=10.2099-01-01
http\://semium.org/time/2098=10.2098-01-01
http\://semium.org/time/2097=10.2097-01-01
http\://semium.org/time/2096=10.2096-01-01
http\://semium.org/time/2095=10.2095-01-01
http\://semium.org/time/2094=10.2094-01-01
http\://semium.org/time/2093=10.2093-01-01
http\://semium.org/time/2092=10.2092-01-01
http\://semium.org/time/2091=10.2091-01-01
http\://semium.org/time/2090=10.2090-01-01
http\://semium.org/time/206x=10.2061-01-01
http\://semium.org/time/2089=10.2089-01-01
http\://semium.org/time/2088=10.2088-01-01
http\://semium.org/time/2087=10.2087-01-01
http\://semium.org/time/2086=10.2086-01-01
http\://semium.org/time/2085=10.2085-01-01
http\://semium.org/time/2084=10.2084-01-01
http\://semium.org/time/2083=10.2083-01-01
http\://semium.org/time/2082=10.2082-01-01
http\://semium.org/time/2081=10.2081-01-01
http\://semium.org/time/2080=10.2080-01-01
http\://semium.org/time/10xx_3_third=10.1067-01-01
http\://semium.org/time/205x=10.2051-01-01
http\://semium.org/time/2079=10.2079-01-01
http\://semium.org/time/2078=10.2078-01-01
http\://semium.org/time/2077=10.2077-01-01
http\://semium.org/time/2076=10.2076-01-01
http\://semium.org/time/2075=10.2075-01-01
http\://semium.org/time/2074=10.2074-01-01
http\://semium.org/time/2073=10.2073-01-01
http\://semium.org/time/2072=10.2072-01-01
http\://semium.org/time/2071=10.2071-01-01
http\://semium.org/time/2070=10.2070-01-01
http\://semium.org/time/14xx_2_half=10.1451-01-01
http\://semium.org/time/19xx_2_quarter=10.1926-01-01
http\://semium.org/time/204x=10.2041-01-01
http\://semium.org/time/2069=10.2069-01-01
http\://semium.org/time/2068=10.2068-01-01
http\://semium.org/time/2067=10.2067-01-01
http\://semium.org/time/2066=10.2066-01-01
http\://semium.org/time/2065=10.2065-01-01
http\://semium.org/time/2064=10.2064-01-01
http\://semium.org/time/2063=10.2063-01-01
http\://semium.org/time/2062=10.2062-01-01
http\://semium.org/time/2061=10.2061-01-01
http\://semium.org/time/2060=10.2060-01-01
http\://semium.org/time/203x=10.2031-01-01
http\://semium.org/time/2059=10.2059-01-01
http\://semium.org/time/2058=10.2058-01-01
http\://semium.org/time/2057=10.2057-01-01
http\://semium.org/time/2056=10.2056-01-01
http\://semium.org/time/2055=10.2055-01-01
http\://semium.org/time/10xx_1_quarter=10.1001-01-01
http\://semium.org/time/2054=10.2054-01-01
http\://semium.org/time/2053=10.2053-01-01
http\://semium.org/time/99x=9.991-01-01
http\://semium.org/time/2052=10.2052-01-01
http\://semium.org/time/2051=10.2051-01-01
http\://semium.org/time/2050=10.2050-01-01
http\://semium.org/time/00xx_4_quarter=8.76-01-01
http\://semium.org/time/bronze_age=11.-1200-01-01
http\://semium.org/time/202x=10.2021-01-01
http\://semium.org/time/2049=10.2049-01-01
http\://semium.org/time/2048=10.2048-01-01
http\://semium.org/time/2047=10.2047-01-01
http\://semium.org/time/2046=10.2046-01-01
http\://semium.org/time/2045=10.2045-01-01
http\://semium.org/time/2044=10.2044-01-01
http\://semium.org/time/2043=10.2043-01-01
http\://semium.org/time/98x=9.981-01-01
http\://semium.org/time/2042=10.2042-01-01
http\://semium.org/time/egypt_greekroman=10.-332-01-01
http\://semium.org/time/2041=10.2041-01-01
http\://semium.org/time/2040=10.2040-01-01
http\://semium.org/time/20xx_3_third=10.2067-01-01
http\://semium.org/time/201x=10.2011-01-01
http\://semium.org/time/2039=10.2039-01-01
http\://semium.org/time/2038=10.2038-01-01
http\://semium.org/time/2037=10.2037-01-01
http\://semium.org/time/2036=10.2036-01-01
http\://semium.org/time/2035=10.2035-01-01
http\://semium.org/time/2034=10.2034-01-01
http\://semium.org/time/2033=10.2033-01-01
http\://semium.org/time/97x=9.971-01-01
http\://semium.org/time/2032=10.2032-01-01
http\://semium.org/time/999=9.999-01-01
http\://semium.org/time/2031=10.2031-01-01
http\://semium.org/time/998=9.998-01-01
http\://semium.org/time/2030=10.2030-01-01
http\://semium.org/time/997=9.997-01-01
http\://semium.org/time/996=9.996-01-01
http\://semium.org/time/995=9.995-01-01
http\://semium.org/time/994=9.994-01-01
http\://semium.org/time/993=9.993-01-01
http\://semium.org/time/02xx_1_quarter=9.201-01-01
http\://semium.org/time/992=9.992-01-01
http\://semium.org/time/991=9.991-01-01
http\://semium.org/time/990=9.990-01-01
http\://semium.org/time/200x=10.2001-01-01
http\://semium.org/time/2029=10.2029-01-01
http\://semium.org/time/2028=10.2028-01-01
http\://semium.org/time/2027=10.2027-01-01
http\://semium.org/time/2026=10.2026-01-01
http\://semium.org/time/2025=10.2025-01-01
http\://semium.org/time/2024=10.2024-01-01
http\://semium.org/time/2023=10.2023-01-01
http\://semium.org/time/96x=9.961-01-01
http\://semium.org/time/2022=10.2022-01-01
http\://semium.org/time/989=9.989-01-01
http\://semium.org/time/2021=10.2021-01-01
http\://semium.org/time/988=9.988-01-01
http\://semium.org/time/2020=10.2020-01-01
http\://semium.org/time/987=9.987-01-01
http\://semium.org/time/986=9.986-01-01
http\://semium.org/time/985=9.985-01-01
http\://semium.org/time/984=9.984-01-01
http\://semium.org/time/983=9.983-01-01
http\://semium.org/time/982=9.982-01-01
http\://semium.org/time/981=9.981-01-01
http\://semium.org/time/980=9.980-01-01
http\://semium.org/time/2019=10.2019-01-01
http\://semium.org/time/2018=10.2018-01-01
http\://semium.org/time/2017=10.2017-01-01
http\://semium.org/time/2016=10.2016-01-01
http\://semium.org/time/2015=10.2015-01-01
http\://semium.org/time/2014=10.2014-01-01
http\://semium.org/time/2013=10.2013-01-01
http\://semium.org/time/95x=9.951-01-01
http\://semium.org/time/2012=10.2012-01-01
http\://semium.org/time/979=9.979-01-01
http\://semium.org/time/2011=10.2011-01-01
http\://semium.org/time/978=9.978-01-01
http\://semium.org/time/2010=10.2010-01-01
http\://semium.org/time/977=9.977-01-01
http\://semium.org/time/976=9.976-01-01
http\://semium.org/time/975=9.975-01-01
http\://semium.org/time/974=9.974-01-01
http\://semium.org/time/973=9.973-01-01
http\://semium.org/time/972=9.972-01-01
http\://semium.org/time/971=9.971-01-01
http\://semium.org/time/970=9.970-01-01
http\://semium.org/time/2009=10.2009-01-01
http\://semium.org/time/2008=10.2008-01-01
http\://semium.org/time/2007=10.2007-01-01
http\://semium.org/time/2006=10.2006-01-01
http\://semium.org/time/2005=10.2005-01-01
http\://semium.org/time/2004=10.2004-01-01
http\://semium.org/time/2003=10.2003-01-01
http\://semium.org/time/94x=9.941-01-01
http\://semium.org/time/2002=10.2002-01-01
http\://semium.org/time/969=9.969-01-01
http\://semium.org/time/2001=10.2001-01-01
http\://semium.org/time/968=9.968-01-01
http\://semium.org/time/9xx_1_quarter=9.901-01-01
http\://semium.org/time/2000=10.2000-01-01
http\://semium.org/time/967=9.967-01-01
http\://semium.org/time/966=9.966-01-01
http\://semium.org/time/965=9.965-01-01
http\://semium.org/time/20xx_2_quarter=10.2026-01-01
http\://semium.org/time/964=9.964-01-01
http\://semium.org/time/963=9.963-01-01
http\://semium.org/time/962=9.962-01-01
http\://semium.org/time/961=9.961-01-01
http\://semium.org/time/960=9.960-01-01
http\://semium.org/time/93x=9.931-01-01
http\://semium.org/time/959=9.959-01-01
http\://semium.org/time/958=9.958-01-01
http\://semium.org/time/957=9.957-01-01
http\://semium.org/time/13xx=10.1301-01-01
http\://semium.org/time/956=9.956-01-01
http\://semium.org/time/955=9.955-01-01
http\://semium.org/time/954=9.954-01-01
http\://semium.org/time/953=9.953-01-01
http\://semium.org/time/952=9.952-01-01
http\://semium.org/time/951=9.951-01-01
http\://semium.org/time/950=9.950-01-01
http\://semium.org/time/01xx_1_half=9.101-01-01
http\://semium.org/time/92x=9.921-01-01
http\://semium.org/time/949=9.949-01-01
http\://semium.org/time/948=9.948-01-01
http\://semium.org/time/947=9.947-01-01
http\://semium.org/time/159x=10.1591-01-01
http\://semium.org/time/946=9.946-01-01
http\://semium.org/time/945=9.945-01-01
http\://semium.org/time/944=9.944-01-01
http\://semium.org/time/943=9.943-01-01
http\://semium.org/time/942=9.942-01-01
http\://semium.org/time/941=9.941-01-01
http\://semium.org/time/02xx=9.201-01-01
http\://semium.org/time/940=9.940-01-01
http\://semium.org/time/12xx_2_quarter=10.1226-01-01
http\://semium.org/time/french_louis_16=10.1774-01-01
http\://semium.org/time/91x=9.911-01-01
http\://semium.org/time/french_louis_15=10.1723-01-01
http\://semium.org/time/939=9.939-01-01
http\://semium.org/time/french_louis_14=10.1661-01-01
http\://semium.org/time/938=9.938-01-01
http\://semium.org/time/937=9.937-01-01
http\://semium.org/time/158x=10.1581-01-01
http\://semium.org/time/936=9.936-01-01
http\://semium.org/time/935=9.935-01-01
http\://semium.org/time/934=9.934-01-01
http\://semium.org/time/933=9.933-01-01
http\://semium.org/time/932=9.932-01-01
http\://semium.org/time/931=9.931-01-01
http\://semium.org/time/049x=9.491-01-01
http\://semium.org/time/930=9.930-01-01
http\://semium.org/time/90x=9.901-01-01
http\://semium.org/time/929=9.929-01-01
http\://semium.org/time/928=9.928-01-01
http\://semium.org/time/927=9.927-01-01
http\://semium.org/time/157x=10.1571-01-01
http\://semium.org/time/926=9.926-01-01
http\://semium.org/time/1599=10.1599-01-01
http\://semium.org/time/925=9.925-01-01
http\://semium.org/time/1598=10.1598-01-01
http\://semium.org/time/924=9.924-01-01
http\://semium.org/time/1597=10.1597-01-01
http\://semium.org/time/923=9.923-01-01
http\://semium.org/time/1596=10.1596-01-01
http\://semium.org/time/922=9.922-01-01
http\://semium.org/time/1595=10.1595-01-01
http\://semium.org/time/921=9.921-01-01
http\://semium.org/time/048x=9.481-01-01
http\://semium.org/time/1594=10.1594-01-01
http\://semium.org/time/920=9.920-01-01
http\://semium.org/time/1593=10.1593-01-01
http\://semium.org/time/1592=10.1592-01-01
http\://semium.org/time/1591=10.1591-01-01
http\://semium.org/time/1590=10.1590-01-01
http\://semium.org/time/04xx_2_quarter=9.426-01-01
http\://semium.org/time/919=9.919-01-01
http\://semium.org/time/918=9.918-01-01
http\://semium.org/time/917=9.917-01-01
http\://semium.org/time/156x=10.1561-01-01
http\://semium.org/time/916=9.916-01-01
http\://semium.org/time/1589=10.1589-01-01
http\://semium.org/time/915=9.915-01-01
http\://semium.org/time/1588=10.1588-01-01
http\://semium.org/time/914=9.914-01-01
http\://semium.org/time/1587=10.1587-01-01
http\://semium.org/time/913=9.913-01-01
http\://semium.org/time/1586=10.1586-01-01
http\://semium.org/time/912=9.912-01-01
http\://semium.org/time/1585=10.1585-01-01
http\://semium.org/time/911=9.911-01-01
http\://semium.org/time/047x=9.471-01-01
http\://semium.org/time/1584=10.1584-01-01
http\://semium.org/time/910=9.910-01-01
http\://semium.org/time/0499=9.499-01-01
http\://semium.org/time/1583=10.1583-01-01
http\://semium.org/time/0498=9.498-01-01
http\://semium.org/time/1582=10.1582-01-01
http\://semium.org/time/0497=9.497-01-01
http\://semium.org/time/1581=10.1581-01-01
http\://semium.org/time/0496=9.496-01-01
http\://semium.org/time/1580=10.1580-01-01
http\://semium.org/time/0495=9.495-01-01
http\://semium.org/time/0494=9.494-01-01
http\://semium.org/time/0493=9.493-01-01
http\://semium.org/time/0492=9.492-01-01
http\://semium.org/time/0491=9.491-01-01
http\://semium.org/time/0490=9.490-01-01
http\://semium.org/time/909=9.909-01-01
http\://semium.org/time/908=9.908-01-01
http\://semium.org/time/907=9.907-01-01
http\://semium.org/time/155x=10.1551-01-01
http\://semium.org/time/906=9.906-01-01
http\://semium.org/time/1579=10.1579-01-01
http\://semium.org/time/905=9.905-01-01
http\://semium.org/time/1578=10.1578-01-01
http\://semium.org/time/904=9.904-01-01
http\://semium.org/time/1577=10.1577-01-01
http\://semium.org/time/903=9.903-01-01
http\://semium.org/time/1576=10.1576-01-01
http\://semium.org/time/902=9.902-01-01
http\://semium.org/time/1575=10.1575-01-01
http\://semium.org/time/901=9.901-01-01
http\://semium.org/time/046x=9.461-01-01
http\://semium.org/time/1574=10.1574-01-01
http\://semium.org/time/900=9.900-01-01
http\://semium.org/time/0489=9.489-01-01
http\://semium.org/time/1573=10.1573-01-01
http\://semium.org/time/0488=9.488-01-01
http\://semium.org/time/1572=10.1572-01-01
http\://semium.org/time/0487=9.487-01-01
http\://semium.org/time/1571=10.1571-01-01
http\://semium.org/time/0486=9.486-01-01
http\://semium.org/time/1570=10.1570-01-01
http\://semium.org/time/0485=9.485-01-01
http\://semium.org/time/0484=9.484-01-01
http\://semium.org/time/0483=9.483-01-01
http\://semium.org/time/0482=9.482-01-01
http\://semium.org/time/0481=9.481-01-01
http\://semium.org/time/0480=9.480-01-01
http\://semium.org/time/04xx_2_half=9.451-01-01
http\://semium.org/time/154x=10.1541-01-01
http\://semium.org/time/1569=10.1569-01-01
http\://semium.org/time/1568=10.1568-01-01
http\://semium.org/time/1567=10.1567-01-01
http\://semium.org/time/1566=10.1566-01-01
http\://semium.org/time/1565=10.1565-01-01
http\://semium.org/time/045x=9.451-01-01
http\://semium.org/time/1564=10.1564-01-01
http\://semium.org/time/0479=9.479-01-01
http\://semium.org/time/1563=10.1563-01-01
http\://semium.org/time/0478=9.478-01-01
http\://semium.org/time/1562=10.1562-01-01
http\://semium.org/time/0477=9.477-01-01
http\://semium.org/time/1561=10.1561-01-01
http\://semium.org/time/0476=9.476-01-01
http\://semium.org/time/1560=10.1560-01-01
http\://semium.org/time/0475=9.475-01-01
http\://semium.org/time/0474=9.474-01-01
http\://semium.org/time/0473=9.473-01-01
http\://semium.org/time/0472=9.472-01-01
http\://semium.org/time/0471=9.471-01-01
http\://semium.org/time/0470=9.470-01-01
http\://semium.org/time/153x=10.1531-01-01
http\://semium.org/time/1559=10.1559-01-01
http\://semium.org/time/1558=10.1558-01-01
http\://semium.org/time/1557=10.1557-01-01
http\://semium.org/time/1556=10.1556-01-01
http\://semium.org/time/1555=10.1555-01-01
http\://semium.org/time/044x=9.441-01-01
http\://semium.org/time/1554=10.1554-01-01
http\://semium.org/time/0469=9.469-01-01
http\://semium.org/time/1553=10.1553-01-01
http\://semium.org/time/0468=9.468-01-01
http\://semium.org/time/1552=10.1552-01-01
http\://semium.org/time/20xx_1_half=10.2001-01-01
http\://semium.org/time/0467=9.467-01-01
http\://semium.org/time/1551=10.1551-01-01
http\://semium.org/time/0466=9.466-01-01
http\://semium.org/time/1550=10.1550-01-01
http\://semium.org/time/0465=9.465-01-01
http\://semium.org/time/0464=9.464-01-01
http\://semium.org/time/0463=9.463-01-01
http\://semium.org/time/0462=9.462-01-01
http\://semium.org/time/0461=9.461-01-01
http\://semium.org/time/0460=9.460-01-01
http\://semium.org/time/152x=10.1521-01-01
http\://semium.org/time/1549=10.1549-01-01
http\://semium.org/time/1548=10.1548-01-01
http\://semium.org/time/1547=10.1547-01-01
http\://semium.org/time/1546=10.1546-01-01
http\://semium.org/time/1545=10.1545-01-01
http\://semium.org/time/1544=10.1544-01-01
http\://semium.org/time/043x=9.431-01-01
http\://semium.org/time/1543=10.1543-01-01
http\://semium.org/time/0459=9.459-01-01
http\://semium.org/time/1542=10.1542-01-01
http\://semium.org/time/0458=9.458-01-01
http\://semium.org/time/1541=10.1541-01-01
http\://semium.org/time/0457=9.457-01-01
http\://semium.org/time/1540=10.1540-01-01
http\://semium.org/time/0456=9.456-01-01
http\://semium.org/time/0455=9.455-01-01
http\://semium.org/time/0454=9.454-01-01
http\://semium.org/time/0453=9.453-01-01
http\://semium.org/time/0452=9.452-01-01
http\://semium.org/time/0451=9.451-01-01
http\://semium.org/time/0450=9.450-01-01
http\://semium.org/time/14xx_3_quarter=10.1451-01-01
http\://semium.org/time/151x=10.1511-01-01
http\://semium.org/time/modern=10.1789-01-01
http\://semium.org/time/1539=10.1539-01-01
http\://semium.org/time/1538=10.1538-01-01
http\://semium.org/time/1537=10.1537-01-01
http\://semium.org/time/1536=10.1536-01-01
http\://semium.org/time/1535=10.1535-01-01
http\://semium.org/time/1534=10.1534-01-01
http\://semium.org/time/042x=9.421-01-01
http\://semium.org/time/1533=10.1533-01-01
http\://semium.org/time/0449=9.449-01-01
http\://semium.org/time/1532=10.1532-01-01
http\://semium.org/time/0448=9.448-01-01
http\://semium.org/time/1531=10.1531-01-01
http\://semium.org/time/0447=9.447-01-01
http\://semium.org/time/1530=10.1530-01-01
http\://semium.org/time/0446=9.446-01-01
http\://semium.org/time/0445=9.445-01-01
http\://semium.org/time/0444=9.444-01-01
http\://semium.org/time/0443=9.443-01-01
http\://semium.org/time/0442=9.442-01-01
http\://semium.org/time/0441=9.441-01-01
http\://semium.org/time/0440=9.440-01-01
http\://semium.org/time/150x=10.1501-01-01
http\://semium.org/time/1529=10.1529-01-01
http\://semium.org/time/1528=10.1528-01-01
http\://semium.org/time/9xx_1_half=9.901-01-01
http\://semium.org/time/1527=10.1527-01-01
http\://semium.org/time/1526=10.1526-01-01
http\://semium.org/time/1525=10.1525-01-01
http\://semium.org/time/1524=10.1524-01-01
http\://semium.org/time/041x=9.411-01-01
http\://semium.org/time/1523=10.1523-01-01
http\://semium.org/time/0439=9.439-01-01
http\://semium.org/time/1522=10.1522-01-01
http\://semium.org/time/0438=9.438-01-01
http\://semium.org/time/1521=10.1521-01-01
http\://semium.org/time/0437=9.437-01-01
http\://semium.org/time/1520=10.1520-01-01
http\://semium.org/time/0436=9.436-01-01
http\://semium.org/time/0435=9.435-01-01
http\://semium.org/time/0434=9.434-01-01
http\://semium.org/time/0433=9.433-01-01
http\://semium.org/time/0432=9.432-01-01
http\://semium.org/time/0431=9.431-01-01
http\://semium.org/time/0430=9.430-01-01
http\://semium.org/time/1519=10.1519-01-01
http\://semium.org/time/1518=10.1518-01-01
http\://semium.org/time/1517=10.1517-01-01
http\://semium.org/time/1516=10.1516-01-01
http\://semium.org/time/1515=10.1515-01-01
http\://semium.org/time/06xx_3_quarter=9.651-01-01
http\://semium.org/time/1514=10.1514-01-01
http\://semium.org/time/040x=9.401-01-01
http\://semium.org/time/1513=10.1513-01-01
http\://semium.org/time/0429=9.429-01-01
http\://semium.org/time/1512=10.1512-01-01
http\://semium.org/time/0428=9.428-01-01
http\://semium.org/time/1511=10.1511-01-01
http\://semium.org/time/0427=9.427-01-01
http\://semium.org/time/1510=10.1510-01-01
http\://semium.org/time/0426=9.426-01-01
http\://semium.org/time/0425=9.425-01-01
http\://semium.org/time/0424=9.424-01-01
http\://semium.org/time/0423=9.423-01-01
http\://semium.org/time/0422=9.422-01-01
http\://semium.org/time/0421=9.421-01-01
http\://semium.org/time/0420=9.420-01-01
http\://semium.org/time/1509=10.1509-01-01
http\://semium.org/time/1508=10.1508-01-01
http\://semium.org/time/1507=10.1507-01-01
http\://semium.org/time/1506=10.1506-01-01
http\://semium.org/time/1505=10.1505-01-01
http\://semium.org/time/19xx=10.1901-01-01
http\://semium.org/time/1504=10.1504-01-01
http\://semium.org/time/0419=9.419-01-01
http\://semium.org/time/1503=10.1503-01-01
http\://semium.org/time/0418=9.418-01-01
http\://semium.org/time/1502=10.1502-01-01
http\://semium.org/time/coptic=9.300-01-01
http\://semium.org/time/0417=9.417-01-01
http\://semium.org/time/1501=10.1501-01-01
http\://semium.org/time/0416=9.416-01-01
http\://semium.org/time/1500=10.1500-01-01
http\://semium.org/time/0415=9.415-01-01
http\://semium.org/time/0414=9.414-01-01
http\://semium.org/time/0413=9.413-01-01
http\://semium.org/time/0412=9.412-01-01
http\://semium.org/time/0411=9.411-01-01
http\://semium.org/time/0410=9.410-01-01
http\://semium.org/time/16xx_1_half=10.1601-01-01
http\://semium.org/time/0409=9.409-01-01
http\://semium.org/time/0408=9.408-01-01
http\://semium.org/time/0407=9.407-01-01
http\://semium.org/time/0406=9.406-01-01
http\://semium.org/time/0405=9.405-01-01
http\://semium.org/time/08xx=9.801-01-01
http\://semium.org/time/0404=9.404-01-01
http\://semium.org/time/0403=9.403-01-01
http\://semium.org/time/0402=9.402-01-01
http\://semium.org/time/0401=9.401-01-01
http\://semium.org/time/0400=9.400-01-01
http\://semium.org/time/9xx_2_third=9.934-01-01
http\://semium.org/time/egypt_middlekingdom=6.-01-01
http\://semium.org/time/16xx_4_quarter=10.1676-01-01
http\://semium.org/time/18xx_1_quarter=10.1801-01-01
http\://semium.org/time/08xx_4_quarter=9.876-01-01
http\://semium.org/time/9xx_3_third=9.967-01-01
http\://semium.org/time/08xx_2_half=9.851-01-01
http\://semium.org/time/10xx_1_half=10.1001-01-01
http\://semium.org/time/french_third_republic=10.1870-01-01
http\://semium.org/time/greek_classical=10.-480-01-01
http\://semium.org/time/06xx_1_half=9.601-01-01
http\://semium.org/time/13xx_2_half=10.1351-01-01
http\://semium.org/time/11xx_1_quarter=10.1101-01-01
http\://semium.org/time/01xx_4_quarter=9.176-01-01
http\://semium.org/time/03xx_1_quarter=9.301-01-01
http\://semium.org/time/12xx=10.1201-01-01
http\://semium.org/time/greek_roman=10.-146-01-01
http\://semium.org/time/149x=10.1491-01-01
http\://semium.org/time/01xx=9.101-01-01
http\://semium.org/time/148x=10.1481-01-01
http\://semium.org/time/039x=9.391-01-01
http\://semium.org/time/147x=10.1471-01-01
http\://semium.org/time/1499=10.1499-01-01
http\://semium.org/time/1498=10.1498-01-01
http\://semium.org/time/1497=10.1497-01-01
http\://semium.org/time/1496=10.1496-01-01
http\://semium.org/time/1495=10.1495-01-01
http\://semium.org/time/038x=9.381-01-01
http\://semium.org/time/1494=10.1494-01-01
http\://semium.org/time/1493=10.1493-01-01
http\://semium.org/time/1492=10.1492-01-01
http\://semium.org/time/1491=10.1491-01-01
http\://semium.org/time/1490=10.1490-01-01
http\://semium.org/time/00xx_1_half=7.1-01-01
http\://semium.org/time/13xx_2_quarter=10.1326-01-01
http\://semium.org/time/146x=10.1461-01-01
http\://semium.org/time/1489=10.1489-01-01
http\://semium.org/time/1488=10.1488-01-01
http\://semium.org/time/1487=10.1487-01-01
http\://semium.org/time/1486=10.1486-01-01
http\://semium.org/time/1485=10.1485-01-01
http\://semium.org/time/037x=9.371-01-01
http\://semium.org/time/1484=10.1484-01-01
http\://semium.org/time/0399=9.399-01-01
http\://semium.org/time/1483=10.1483-01-01
http\://semium.org/time/0398=9.398-01-01
http\://semium.org/time/1482=10.1482-01-01
http\://semium.org/time/0397=9.397-01-01
http\://semium.org/time/1481=10.1481-01-01
http\://semium.org/time/0396=9.396-01-01
http\://semium.org/time/1480=10.1480-01-01
http\://semium.org/time/0395=9.395-01-01
http\://semium.org/time/0394=9.394-01-01
http\://semium.org/time/0393=9.393-01-01
http\://semium.org/time/0392=9.392-01-01
http\://semium.org/time/0391=9.391-01-01
http\://semium.org/time/0390=9.390-01-01
http\://semium.org/time/145x=10.1451-01-01
http\://semium.org/time/1479=10.1479-01-01
http\://semium.org/time/1478=10.1478-01-01
http\://semium.org/time/1477=10.1477-01-01
http\://semium.org/time/1476=10.1476-01-01
http\://semium.org/time/1475=10.1475-01-01
http\://semium.org/time/036x=9.361-01-01
http\://semium.org/time/1474=10.1474-01-01
http\://semium.org/time/0389=9.389-01-01
http\://semium.org/time/1473=10.1473-01-01
http\://semium.org/time/0388=9.388-01-01
http\://semium.org/time/1472=10.1472-01-01
http\://semium.org/time/0387=9.387-01-01
http\://semium.org/time/1471=10.1471-01-01
http\://semium.org/time/0386=9.386-01-01
http\://semium.org/time/1470=10.1470-01-01
http\://semium.org/time/0385=9.385-01-01
http\://semium.org/time/0384=9.384-01-01
http\://semium.org/time/0383=9.383-01-01
http\://semium.org/time/0382=9.382-01-01
http\://semium.org/time/0381=9.381-01-01
http\://semium.org/time/0380=9.380-01-01
http\://semium.org/time/144x=10.1441-01-01
http\://semium.org/time/1469=10.1469-01-01
http\://semium.org/time/1468=10.1468-01-01
http\://semium.org/time/1467=10.1467-01-01
http\://semium.org/time/1466=10.1466-01-01
http\://semium.org/time/1465=10.1465-01-01
http\://semium.org/time/035x=9.351-01-01
http\://semium.org/time/1464=10.1464-01-01
http\://semium.org/time/0379=9.379-01-01
http\://semium.org/time/1463=10.1463-01-01
http\://semium.org/time/05xx_2_quarter=9.526-01-01
http\://semium.org/time/0378=9.378-01-01
http\://semium.org/time/1462=10.1462-01-01
http\://semium.org/time/0377=9.377-01-01
http\://semium.org/time/1461=10.1461-01-01
http\://semium.org/time/0376=9.376-01-01
http\://semium.org/time/1460=10.1460-01-01
http\://semium.org/time/0375=9.375-01-01
http\://semium.org/time/0374=9.374-01-01
http\://semium.org/time/0373=9.373-01-01
http\://semium.org/time/0372=9.372-01-01
http\://semium.org/time/0371=9.371-01-01
http\://semium.org/time/0370=9.370-01-01
http\://semium.org/time/143x=10.1431-01-01
http\://semium.org/time/1459=10.1459-01-01
http\://semium.org/time/1458=10.1458-01-01
http\://semium.org/time/1457=10.1457-01-01
http\://semium.org/time/1456=10.1456-01-01
http\://semium.org/time/1455=10.1455-01-01
http\://semium.org/time/034x=9.341-01-01
http\://semium.org/time/1454=10.1454-01-01
http\://semium.org/time/0369=9.369-01-01
http\://semium.org/time/1453=10.1453-01-01
http\://semium.org/time/0368=9.368-01-01
http\://semium.org/time/1452=10.1452-01-01
http\://semium.org/time/0367=9.367-01-01
http\://semium.org/time/1451=10.1451-01-01
http\://semium.org/time/0366=9.366-01-01
http\://semium.org/time/1450=10.1450-01-01
http\://semium.org/time/0365=9.365-01-01
http\://semium.org/time/0364=9.364-01-01
http\://semium.org/time/0363=9.363-01-01
http\://semium.org/time/0362=9.362-01-01
http\://semium.org/time/0361=9.361-01-01
http\://semium.org/time/0360=9.360-01-01
http\://semium.org/time/142x=10.1421-01-01
http\://semium.org/time/1449=10.1449-01-01
http\://semium.org/time/1448=10.1448-01-01
http\://semium.org/time/1447=10.1447-01-01
http\://semium.org/time/1446=10.1446-01-01
http\://semium.org/time/1445=10.1445-01-01
http\://semium.org/time/033x=9.331-01-01
http\://semium.org/time/1444=10.1444-01-01
http\://semium.org/time/0359=9.359-01-01
http\://semium.org/time/1443=10.1443-01-01
http\://semium.org/time/0358=9.358-01-01
http\://semium.org/time/1442=10.1442-01-01
http\://semium.org/time/0357=9.357-01-01
http\://semium.org/time/1441=10.1441-01-01
http\://semium.org/time/0356=9.356-01-01
http\://semium.org/time/1440=10.1440-01-01
http\://semium.org/time/0355=9.355-01-01
http\://semium.org/time/0354=9.354-01-01
http\://semium.org/time/0353=9.353-01-01
http\://semium.org/time/0352=9.352-01-01
http\://semium.org/time/0351=9.351-01-01
http\://semium.org/time/0350=9.350-01-01
http\://semium.org/time/141x=10.1411-01-01
http\://semium.org/time/1439=10.1439-01-01
http\://semium.org/time/1438=10.1438-01-01
http\://semium.org/time/1437=10.1437-01-01
http\://semium.org/time/1436=10.1436-01-01
http\://semium.org/time/1435=10.1435-01-01
http\://semium.org/time/032x=9.321-01-01
http\://semium.org/time/1434=10.1434-01-01
http\://semium.org/time/0349=9.349-01-01
http\://semium.org/time/1433=10.1433-01-01
http\://semium.org/time/0348=9.348-01-01
http\://semium.org/time/1432=10.1432-01-01
http\://semium.org/time/03xx_2_half=9.351-01-01
http\://semium.org/time/0347=9.347-01-01
http\://semium.org/time/1431=10.1431-01-01
http\://semium.org/time/0346=9.346-01-01
http\://semium.org/time/1430=10.1430-01-01
http\://semium.org/time/0345=9.345-01-01
http\://semium.org/time/0344=9.344-01-01
http\://semium.org/time/0343=9.343-01-01
http\://semium.org/time/0342=9.342-01-01
http\://semium.org/time/0341=9.341-01-01
http\://semium.org/time/0340=9.340-01-01
http\://semium.org/time/140x=10.1401-01-01
http\://semium.org/time/1429=10.1429-01-01
http\://semium.org/time/1428=10.1428-01-01
http\://semium.org/time/1427=10.1427-01-01
http\://semium.org/time/1426=10.1426-01-01
http\://semium.org/time/1425=10.1425-01-01
http\://semium.org/time/031x=9.311-01-01
http\://semium.org/time/1424=10.1424-01-01
http\://semium.org/time/0339=9.339-01-01
http\://semium.org/time/1423=10.1423-01-01
http\://semium.org/time/0338=9.338-01-01
http\://semium.org/time/1422=10.1422-01-01
http\://semium.org/time/0337=9.337-01-01
http\://semium.org/time/1421=10.1421-01-01
http\://semium.org/time/0336=9.336-01-01
http\://semium.org/time/1420=10.1420-01-01
http\://semium.org/time/0335=9.335-01-01
http\://semium.org/time/0334=9.334-01-01
http\://semium.org/time/0333=9.333-01-01
http\://semium.org/time/0332=9.332-01-01
http\://semium.org/time/0331=9.331-01-01
http\://semium.org/time/0330=9.330-01-01
http\://semium.org/time/1419=10.1419-01-01
http\://semium.org/time/1418=10.1418-01-01
http\://semium.org/time/1417=10.1417-01-01
http\://semium.org/time/1416=10.1416-01-01
http\://semium.org/time/1415=10.1415-01-01
http\://semium.org/time/030x=9.301-01-01
http\://semium.org/time/1414=10.1414-01-01
http\://semium.org/time/0329=9.329-01-01
http\://semium.org/time/1413=10.1413-01-01
http\://semium.org/time/0328=9.328-01-01
http\://semium.org/time/1412=10.1412-01-01
http\://semium.org/time/0327=9.327-01-01
http\://semium.org/time/1411=10.1411-01-01
http\://semium.org/time/0326=9.326-01-01
http\://semium.org/time/1410=10.1410-01-01
http\://semium.org/time/0325=9.325-01-01
http\://semium.org/time/0324=9.324-01-01
http\://semium.org/time/0323=9.323-01-01
http\://semium.org/time/0322=9.322-01-01
http\://semium.org/time/15xx_3_quarter=10.1551-01-01
http\://semium.org/time/0321=9.321-01-01
http\://semium.org/time/0320=9.320-01-01
http\://semium.org/time/1409=10.1409-01-01
http\://semium.org/time/1408=10.1408-01-01
http\://semium.org/time/1407=10.1407-01-01
http\://semium.org/time/1406=10.1406-01-01
http\://semium.org/time/1405=10.1405-01-01
http\://semium.org/time/18xx=10.1801-01-01
http\://semium.org/time/1404=10.1404-01-01
http\://semium.org/time/0319=9.319-01-01
http\://semium.org/time/1403=10.1403-01-01
http\://semium.org/time/0318=9.318-01-01
http\://semium.org/time/1402=10.1402-01-01
http\://semium.org/time/0317=9.317-01-01
http\://semium.org/time/1401=10.1401-01-01
http\://semium.org/time/0316=9.316-01-01
http\://semium.org/time/1400=10.1400-01-01
http\://semium.org/time/0315=9.315-01-01
http\://semium.org/time/0314=9.314-01-01
http\://semium.org/time/0313=9.313-01-01
http\://semium.org/time/0312=9.312-01-01
http\://semium.org/time/0311=9.311-01-01
http\://semium.org/time/0310=9.310-01-01
http\://semium.org/time/0309=9.309-01-01
http\://semium.org/time/0308=9.308-01-01
http\://semium.org/time/0307=9.307-01-01
http\://semium.org/time/0306=9.306-01-01
http\://semium.org/time/0305=9.305-01-01
http\://semium.org/time/07xx=9.701-01-01
http\://semium.org/time/0304=9.304-01-01
http\://semium.org/time/0303=9.303-01-01
http\://semium.org/time/0302=9.302-01-01
http\://semium.org/time/0301=9.301-01-01
http\://semium.org/time/0300=9.300-01-01
http\://semium.org/time/french_second_republic=10.1848-01-01
http\://semium.org/time/07xx_3_quarter=9.751-01-01
http\://semium.org/time/11xx_4_quarter=10.1176-01-01
http\://semium.org/time/15xx_1_half=10.1501-01-01
http\://semium.org/time/egypt_third=6.-01-01
http\://semium.org/time/03xx_4_quarter=9.376-01-01
http\://semium.org/time/french_second_empire=10.1852-01-01
http\://semium.org/time/17xx_4_quarter=10.1776-01-01
http\://semium.org/time/19xx_1_quarter=10.1901-01-01
http\://semium.org/time/18xx_2_half=10.1851-01-01
http\://semium.org/time/00xx_3_quarter=8.51-01-01
http\://semium.org/time/07xx_2_half=9.751-01-01
http\://semium.org/time/20xx_1_quarter=10.2001-01-01
http\://semium.org/time/10xx_4_quarter=10.1076-01-01
http\://semium.org/time/19xx_1_third=10.1901-01-01
http\://semium.org/time/05xx_1_half=9.501-01-01
http\://semium.org/time/12xx_2_half=10.1251-01-01
http\://semium.org/time/12xx_1_quarter=10.1201-01-01
http\://semium.org/time/02xx_4_quarter=9.276-01-01
http\://semium.org/time/11xx=10.1101-01-01
http\://semium.org/time/19xx_1_half=10.1901-01-01
http\://semium.org/time/egypt_predynastic=6.-01-01
http\://semium.org/time/139x=10.1391-01-01
http\://semium.org/time/00xx=7.1-01-01
http\://semium.org/time/04xx_1_quarter=9.401-01-01
http\://semium.org/time/138x=10.1381-01-01
